fake-name/micropython/ports/nuc97x/boards/tomato/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "NUMAKER-TOMATO"
#define MICROPY_HW_MCU_NAME   "NUC976DK62Y"
